{"vacation": [{"header": "Сетевой и системный администратор", "city": "Санкт-Петербург", "text": "Aeza это молодой и современный хостинг провайдер. Мы используем собственное ПО для работы с клиентами и активно его развиваем. Мы предоставляем сервис на основе собственного продукта, а значит Вы всегда будете только развивать продукт, которым пользуются множество тысяч пользователей одновременно. Общаемся в telegram, ходим на короткие созвоны раз в неделю и очень любим и ценим инициативных ребят. Обязательные! навыки:- Уверенное владение и опыт работы с BGP (eBGP, iBGP)- Опыт настройки Cisco/Arista/Juniper и им подобных- Опыт работы с FRRouting (или аналогами)- Расширенные знания ОС Linux (Debian/Ubuntu/etc)- Уверенное знание TCP/IP и протоколов L2 модели OSI Будет плюсом:- Опыт работы с Wireguard, Ansible, Zabbix, Grafana, Terraform- Владение Python или опыт разработки скриптов для автоматизации- Понимание устройства Anycast-сетей (edge network)- Базовые знания Nginx, Libvirt- Понимание процессов CI/CD   Внимание!В сопроводительном письме необходимо написать \"love aeza\", иначе ваш отклик не будет рассмотрен.Это нужно для исключения соискателей не читавших описание вакансии.   Возможности:   Регулярные ревью, добровольные совместные мероприятия и участие в стримах.   Официальное трудоустройство.   Гибкий рабочий график.   Обучение в рамках компании, возможность поднять свой грейд и получить опыт работы в международном проекте.   Развитие и посещение курсов по повышению квалификации за счет компании."}, {"header": "Product manager (платёжный сервис)", "city": "Москва", "text": "CARCRAFT — аккредитованная IT-компания, наш флагманский продукт - платформа для финансирования автомобильного бизнеса. Помогаем автосалонам быстро выкупать автомобили у физических лиц и производителей, а для банков мы упрощаем процесс сбора и рассмотрения документов по клиентам, делая его быстрым и комфортным.Работаем уже 7 лет. Среди наших партнёров более 500 российских авторитейлеров, включая ТОП-10 крупнейших игроков рынка, и 12 банков-партнёров. Наша команда насчитывает 40 человек при этом обеспечивает оборот финансовых транзакций более 11 млрд рублей в месяц. Задачи:  Сбор и подготовка бизнес-требований от стейкхолдеров, анализ жизнеспособности новых идей со стороны бизнеса; Формирование видения продукта, его дорожной карты, включая отдельные функции; Управление и оптимизация бэклога задач, контроль сроков, выстраивание приоритетов; Разработка моделей монетизации продукта; Анализ рыночных трендов, продуктовых решений конкурентов; Аккумулирование лучших практик (решений, тенденций) для улучшения продукта; Исследование текущих бизнес-процессов, внутренних и внешних технологий и сервисов.  Требования:  Опыт работы в качестве Product Owner/Product Manager от 2-х лет на одном месте работы; Опыт с технологиями: API, JavaScript, Python, 1С. Знание PHP - преимущество; Умение определять MVP продукта с учетом ограничений по ресурсам и обеспечивать стабильную разработку продукта; Знание основ экономики, понимание банковской методологии в разрезе продуктов (СБП — оплата QR, P2P-переводы, ОСТ — выплаты и т.п.).  Условия:  График 5/2 с гибким началом рабочего дня в 9:00 или 10:00; Заработная плата от 200.000 руб, обсуждаем с финальным кандидатом; Оформление в соответствии с Трудовым кодексом РФ с первого дня работы; ДМС от АльфаСтрахование (включая стоматологию) после испытательного срока; Стильный современный офис в стиле лофт в 10 мин от м.Тушинская; Гибридный график работы по согласованию; Опытный, позитивный и профессиональный коллектив; Энергичная команда топ-менеджеров, свобода действий и прямой контакт с собственниками бизнеса."}]}